Repository: clawic/clawix
Catalog: apps/macos/Sources/Clawix/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_br, ru, zh_hans

source: You: %@
de: Du: %@
es: Tú: %@
fr: Vous : %@
it: Tu: %@
ja: あなた: %@
ko: 사용자: %@
pt_br: Você: %@
ru: Вы: %@
zh_hans: 你：%@

source: Your browser has been opened for the next step. Return here once you have confirmed.
de: Wir haben den Browser geöffnet. Komm nach der Bestätigung hierher zurück.
es: Te hemos abierto el navegador. Vuelve aquí cuando confirmes.
fr: Nous avons ouvert le navigateur. Revenez ici après confirmation.
it: Abbiamo aperto il browser. Torna qui dopo la conferma.
ja: ブラウザを開きました。確認後ここに戻ってください。
ko: 브라우저를 열었습니다. 확인 후 여기로 돌아오세요.
pt_br: Abrimos o navegador para você. Volte aqui quando confirmar.
ru: Мы открыли браузер. Вернитесь сюда после подтверждения.
zh_hans: 我们已为你打开浏览器。确认后回到这里。

source: Zoom In
de: Vergrößern
es: Acercar
fr: Zoom avant
it: Ingrandisci
ja: 拡大
ko: 확대
pt_br: Ampliar
ru: Увеличить
zh_hans: 放大

source: Zoom Out
de: Verkleinern
es: Alejar
fr: Zoom arrière
it: Riduci
ja: 縮小
ko: 축소
pt_br: Reduzir
ru: Уменьшить
zh_hans: 缩小

source: for details.
de: für Details.
es: para más detalles.
fr: pour plus de détails.
it: per i dettagli.
ja: 詳細を確認してください。
ko: 에서 확인하세요.
pt_br: para detalhes.
ru: подробнее.
zh_hans: 了解详情。

source: not found
de: nicht gefunden
es: no encontrado
fr: introuvable
it: non trovato
ja: 見つかりません
ko: 찾을 수 없음
pt_br: não encontrado
ru: не найдено
zh_hans: 未找到

source: now
de: jetzt
es: ahora
fr: à l’instant
it: adesso
ja: 今
ko: 방금
pt_br: agora
ru: сейчас
zh_hans: 刚刚

source: off
de: aus
es: desactivado
fr: désactivé
it: disattivato
ja: オフ
ko: 꺼짐
pt_br: desativado
ru: выключено
zh_hans: 已关闭

source: on
de: an
es: activado
fr: activé
it: attivato
ja: オン
ko: 켜짐
pt_br: ativado
ru: включено
zh_hans: 已开启

source: ran %lld commands
de: %lld Befehle ausgeführt
es: se ejecutaron %lld comandos
fr: %lld commandes exécutées
it: eseguiti %lld comandi
ja: %lld 個のコマンドを実行
ko: %lld개 명령 실행
pt_br: %lld comandos executados
ru: выполнено %lld команд
zh_hans: 已运行 %lld 个命令

source: remaining
de: verbleibend
es: restante
fr: restant
it: rimanente
ja: 残り
ko: 남음
pt_br: restante
ru: осталось
zh_hans: 剩余

source: used
de: genutzt
es: usado
fr: utilisé
it: usato
ja: 使用済み
ko: 사용
pt_br: usado
ru: исп.
zh_hans: 已用

source: ~/.clawix (shared with CLI)
de: ~/.clawix (gemeinsam mit der CLI)
es: ~/.clawix (compartido con CLI)
fr: ~/.clawix (partagé avec la CLI)
it: ~/.clawix (condiviso con la CLI)
ja: ~/.clawix（CLIと共有）
ko: ~/.clawix (CLI와 공유)
pt_br: ~/.clawix (compartilhado com a CLI)
ru: ~/.clawix (используется с CLI)
zh_hans: ~/.clawix（与 CLI 共享）

source: %@, website
es: %@, sitio web
fr: %@, site web
it: %@, sito web
ja: %@、Webサイト
ko: %@, 웹사이트
pt_br: %@, site
ru: %@, веб-сайт
zh_hans: %@，网站

source: Branch name
es: Nombre de la rama
fr: Nom de la branche
it: Nome ramo
ja: ブランチ名
ko: 브랜치 이름
pt_br: Nome da branch
ru: Название ветки
zh_hans: 分支名称

source: Branches
es: Ramas
it: Rami
ja: ブランチ
ko: 브랜치
ru: Ветки
zh_hans: 分支

source: Browser
es: Navegador
fr: Navigateur
ja: ブラウザ
ko: 브라우저
pt_br: Navegador
ru: Браузер
zh_hans: 浏览器

source: Clawix backend
es: Backend de Clawix
fr: Backend Clawix
it: Backend Clawix
ja: Clawixバックエンド
ko: Clawix 백엔드
pt_br: Backend do Clawix
ru: Бэкенд Clawix
zh_hans: Clawix 后端

source: Feedback
es: Opinión
fr: Retour
it: Opinione
ja: フィードバック
ko: 의견
pt_br: Opinião
ru: Отзыв
zh_hans: 反馈

source: Name
es: Nombre
fr: Nom
it: Nome
ja: 名前
ko: 이름
pt_br: Nome
ru: Имя
zh_hans: 名称

source: Standard
es: Estándar
ja: 標準
ko: 표준
pt_br: Padrão
ru: Стандарт
zh_hans: 标准

source: Status
es: Estado
fr: Statut
it: Stato
ja: ステータス
ko: 상태
ru: Состояние
zh_hans: 状态

source: Version
es: Versión
it: Versione
ja: バージョン
ko: 버전
pt_br: Versão
ru: Версия
zh_hans: 版本

source: Website
es: Sitio web
fr: Site web
it: Sito web
ja: Webサイト
ko: 웹사이트
pt_br: Site
ru: Веб-сайт
zh_hans: 网站

source: Chat
fr: Conversation
ja: チャット
ko: 채팅
pt_br: Conversa
ru: Чат
zh_hans: 对话

source: Editor
fr: Éditeur
ja: エディタ
ko: 에디터
ru: Редактор
zh_hans: 编辑器

source: Normal
fr: Normale
it: Normale
ja: 通常
ko: 보통
ru: Обычная
zh_hans: 标准

source: Plan
it: Piano
ja: プラン
ko: 계획
pt_br: Plano
ru: План
zh_hans: 计划

source: %lld min
ja: %lld 分
ko: %lld분
ru: %lld мин
zh_hans: %lld 分钟
